Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: はい。設定の「住んでいる国」からいつでも変更できます。過去に設定していた国は「旅の記録」ページの「住んでいる国」から矢印で辿って確認でき、必要であれば訪問済みの扱いを取り消すこともできます。
ar: نعم. يمكنك تغييره في أي وقت من «دولة الإقامة» في الإعدادات. الدول التي سبق ضبطها يمكن استعراضها بالأسهم في قسم «دولة الإقامة» في صفحة الرحلات، ويمكنك أيضاً إلغاء حالة «تمت زيارتها» عند الحاجة.
cs: Ano. Kdykoli to změníte v části „Země pobytu“ v Nastavení. Dříve nastavené země najdete pomocí šipek v sekci „Země pobytu“ na stránce Cesty, kde můžete v případě potřeby zrušit i stav navštíveno.
da: Ja. Du kan ændre det når som helst under “Hjemland” i Indstillinger. Tidligere valgte lande finder du med pilene i afsnittet “Hjemland” på Rejser-siden, hvor du om nødvendigt også kan fjerne besøgt-status.
de: Ja. Du kannst es jederzeit unter „Heimatland“ in den Einstellungen ändern. Früher festgelegte Länder findest du über die Pfeile im Bereich „Heimatland“ auf der Reisen-Seite, wo du bei Bedarf auch den Besucht-Status aufheben kannst.
el: Ναι. Μπορείς να την αλλάξεις όποτε θες από την ενότητα «Χώρα διαμονής» στις Ρυθμίσεις. Τις χώρες που είχες ορίσει παλιότερα τις βλέπεις με τα βέλη στην ενότητα «Χώρα διαμονής» της σελίδας Ταξίδια, όπου μπορείς αν χρειαστεί να αφαιρέσεις και την κατάσταση «επισκέφθηκα».
en: Yes. You can change it anytime from "Home Country" in Settings. Previously set countries can be viewed by paging through the "Home Country" section on the Trips page with the arrows, and you can remove their visited status there if needed.
es: Sí. Puedes cambiarlo en cualquier momento desde "País de residencia" en Ajustes. Los países configurados anteriormente se pueden ver navegando con las flechas en la sección "País de residencia" de la página de Viajes, y allí puedes quitar su estado de visitado si lo necesitas.
fi: Kyllä. Voit vaihtaa sen milloin tahansa Asetusten kohdasta ”Kotimaa”. Aiemmin valitut maat näet Matkat-sivun ”Kotimaa”-osion nuolilla, ja voit tarvittaessa poistaa vierailtu-merkinnän.
fr: Oui. Vous pouvez le modifier à tout moment depuis « Pays de résidence » dans les réglages. Les pays définis précédemment sont consultables en parcourant la section « Pays de résidence » de la page Voyages à l'aide des flèches, et vous pouvez y annuler leur statut de visité si nécessaire.
he: כן. אפשר לשנות בכל עת מ«מדינת מגורים» בהגדרות. מדינות שהוגדרו בעבר אפשר לראות בעזרת החצים במקטע «מדינת מגורים» בעמוד המסעות, ובמידת הצורך גם לבטל שם את מצב «ביקרת».
hi: हाँ। आप इसे सेटिंग्स के "निवास देश" से कभी भी बदल सकते हैं। पहले तय किए गए देश यात्रा पृष्ठ के "निवास देश" भाग में तीरों से देखे जा सकते हैं, और ज़रूरत पर वहाँ देखी-गई स्थिति भी हटाई जा सकती है।
hu: Igen. Bármikor módosíthatod a Beállítások „Lakóhely országa” pontjában. A korábban beállított országokat az Utazások oldal „Lakóhely országa” szakaszában a nyilakkal nézheted meg, és szükség esetén a látogatott állapotot is visszavonhatod.
id: Ya. Kamu bisa mengubahnya kapan saja dari "Negara tempat tinggal" di Pengaturan. Negara yang pernah diatur bisa dilihat dengan panah di bagian "Negara tempat tinggal" pada halaman Perjalanan, dan status dikunjungi juga bisa dibatalkan bila perlu.
it: Sì. Puoi cambiarlo quando vuoi da «Paese di residenza» nelle Impostazioni. I paesi impostati in passato si possono rivedere con le frecce nella sezione «Paese di residenza» della pagina Viaggi, dove puoi anche rimuovere lo stato di visitato.
ko: 네. 설정의 '거주 국가'에서 언제든지 변경할 수 있습니다. 이전에 설정했던 국가는 '여행 기록' 페이지의 '거주 국가'에서 화살표로 이동하며 확인할 수 있고, 필요하면 방문 처리를 취소할 수도 있습니다.
ms: Ya. Anda boleh menukarnya bila-bila masa dari "Negara kediaman" dalam Tetapan. Negara yang pernah ditetapkan boleh dilihat menggunakan anak panah di bahagian "Negara kediaman" pada halaman Pengembaraan, dan status dilawati juga boleh dibatalkan jika perlu.
nb: Ja. Du kan endre det når som helst under «Hjemland» i Innstillinger. Tidligere valgte land finner du med pilene i «Hjemland»-delen på Reiser-siden, der du ved behov også kan fjerne besøkt-statusen.
nl: Ja. Je kunt het altijd wijzigen via ‘Thuisland’ in Instellingen. Eerder ingestelde landen bekijk je met de pijlen in het gedeelte ‘Thuisland’ op de pagina Reizen, waar je zo nodig ook de bezocht-status kunt opheffen.
pl: Tak. Możesz to zmienić w każdej chwili w sekcji „Kraj zamieszkania” w Ustawieniach. Wcześniej ustawione kraje zobaczysz strzałkami w sekcji „Kraj zamieszkania” na stronie Podróże, gdzie w razie potrzeby możesz też cofnąć status odwiedzenia.
pt_br: Sim. Você pode mudar quando quiser em “País de residência”, nos Ajustes. Os países definidos antes podem ser consultados pelas setas na seção “País de residência” da página Viagens, onde também é possível remover o status de visitado.
ro: Da. O poți schimba oricând din „Țara de reședință” din Setări. Țările setate anterior le vezi cu săgețile din secțiunea „Țara de reședință” de pe pagina Călătorii, unde poți elimina și starea de vizitat dacă e nevoie.
ru: Да. Изменить можно в любой момент в разделе «Страна проживания» в настройках. Ранее выбранные страны видны по стрелкам в разделе «Страна проживания» на странице «Поездки», там же при необходимости можно снять отметку о посещении.
sv: Ja. Du kan ändra det när som helst under ”Hemland” i Inställningar. Tidigare inställda länder ser du med pilarna i avsnittet ”Hemland” på Resor-sidan, där du vid behov även kan ta bort besökt-statusen.
th: ได้ คุณเปลี่ยนได้ทุกเมื่อจาก "ประเทศที่พำนัก" ในการตั้งค่า ประเทศที่เคยตั้งไว้ดูได้ด้วยลูกศรในส่วน "ประเทศที่พำนัก" บนหน้าการเดินทาง และหากจำเป็นก็ยกเลิกสถานะเยือนแล้วได้
tr: Evet. Ayarlar’daki “Yaşanılan ülke” bölümünden istediğin zaman değiştirebilirsin. Daha önce ayarladığın ülkeleri Seyahatler sayfasındaki “Yaşanılan ülke” bölümünde oklarla görebilir, gerekirse ziyaret edildi durumunu da kaldırabilirsin.
uk: Так. Змінити можна будь-коли в розділі «Країна проживання» в налаштуваннях. Раніше вибрані країни видно за стрілками в розділі «Країна проживання» на сторінці «Подорожі», там же за потреби можна зняти позначку про відвідування.
vi: Có. Bạn có thể đổi bất cứ lúc nào ở mục "Quốc gia cư trú" trong Cài đặt. Các quốc gia đã đặt trước đây có thể xem bằng mũi tên trong mục "Quốc gia cư trú" trên trang Chuyến đi, và bỏ trạng thái đã ghé nếu cần.
zh_hans: 可以。您可以随时在设置的“居住国家”中更改。之前设置过的国家可以在“旅行记录”页面的“居住国家”一栏通过箭头浏览查看,如有需要也可以在那里取消其已访问状态。
zh_hant: 可以。你隨時能從「設定」的「居住國家」變更。過去設定過的國家可在「旅程」頁面的「居住國家」以箭頭回溯查看，必要時也能取消其已造訪的狀態。

source: ハイライト写真 %lld
ar: صورة مميّزة %lld
cs: Fotka z nej okamžiků %lld
da: Højdepunktsbillede %lld
de: Highlight-Foto %lld
el: Φωτογραφία κορυφαίας στιγμής %lld
en: Highlight photo %lld
es: Foto destacada %lld
fi: Kohokohtakuva %lld
fr: Photo marquante %lld
he: תמונת שיא %lld
hi: हाइलाइट तस्वीर %lld
hu: %lld. kiemelt fotó
id: Foto sorotan %lld
it: Foto in evidenza %lld
ko: 하이라이트 사진 %lld
ms: Foto sorotan %lld
nb: Høydepunktsbilde %lld
nl: Hoogtepuntfoto %lld
pl: Zdjęcie z najlepszych chwil %lld
pt_br: Foto em destaque %lld
ro: Fotografie remarcabilă %lld
ru: Яркий момент, фото %lld
sv: Höjdpunktsbild %lld
th: ภาพไฮไลต์ %lld
tr: Öne çıkan fotoğraf %lld
uk: Яскравий момент, фото %lld
vi: Ảnh nổi bật %lld
zh_hans: 亮点照片 %lld
zh_hant: 精選照片 %lld

source: バグ・不具合報告
ar: الإبلاغ عن خطأ
cs: Nahlásit chybu
da: Rapportér en fejl
de: Fehler melden
el: Αναφορά σφάλματος
en: Report a Bug
es: Informar de un error
fi: Ilmoita virheestä
fr: Signaler un bug
he: דיווח על תקלה
hi: बग की रिपोर्ट करें
hu: Hiba jelentése
id: Laporkan bug
it: Segnala un problema
ko: 버그・오류 신고
ms: Laporkan pepijat
nb: Meld en feil
nl: Probleem melden
pl: Zgłoś błąd
pt_br: Relatar um problema
ro: Raportează o eroare
ru: Сообщить об ошибке
sv: Rapportera fel
th: รายงานข้อผิดพลาด
tr: Hata bildir
uk: Повідомити про помилку
vi: Báo lỗi
zh_hans: 错误报告
zh_hant: 回報問題

source: プライバシーとデータ
ar: الخصوصية والبيانات
cs: Soukromí a data
da: Privatliv og data
de: Datenschutz & Daten
el: Απόρρητο και δεδομένα
en: Privacy & Data
es: Privacidad y datos
fi: Tietosuoja ja data
fr: Confidentialité et données
he: פרטיות ונתונים
hi: गोपनीयता और डेटा
hu: Adatvédelem és adatok
id: Privasi & Data
it: Privacy e dati
ko: 개인정보 및 데이터
ms: Privasi & Data
nb: Personvern og data
nl: Privacy en gegevens
pl: Prywatność i dane
pt_br: Privacidade e dados
ro: Confidențialitate și date
ru: Конфиденциальность и данные
sv: Integritet och data
th: ความเป็นส่วนตัวและข้อมูล
tr: Gizlilik ve Veriler
uk: Конфіденційність і дані
vi: Quyền riêng tư & Dữ liệu
zh_hans: 隐私与数据
zh_hant: 隱私與資料

source: プライバシーポリシー
ar: سياسة الخصوصية
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: ホーム
ar: الرئيسية
cs: Domů
da: Start
de: Start
el: Αρχική
en: Home
es: Inicio
fi: Etusivu
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
it: Home
ko: 홈
ms: Utama
nb: Hjem
nl: Start
pl: Start
pt_br: Início
ro: Acasă
ru: Дом
sv: Hem
th: หน้าแรก
tr: Ana ekran
uk: Дім
vi: Trang chính
zh_hans: 首页
zh_hant: 首頁

source: ホームでの見え方
ar: كيف تبدو على الشاشة الرئيسية
cs: Jak to vypadá na domovské obrazovce
da: Sådan ser det ud på startsiden
de: So sieht es auf der Startseite aus
el: Πώς φαίνεται στην αρχική οθόνη
en: How it looks on Home
es: Cómo se ve en Inicio
fi: Miltä se näyttää etusivulla
fr: Rendu sur l’accueil
he: איך זה נראה במסך הבית
hi: होम स्क्रीन पर कैसा दिखता है
hu: Így néz ki a kezdőképernyőn
id: Tampilannya di layar utama
it: Come appare nella Home
ko: 홈에서 보이는 모습
ms: Rupanya pada skrin utama
nb: Slik ser det ut på startsiden
nl: Zo ziet het eruit op het startscherm
pl: Jak to wygląda na ekranie startowym
pt_br: Como fica na tela inicial
ro: Cum arată pe ecranul principal
ru: Как это выглядит на главном экране
sv: Så ser det ut på startsidan
th: หน้าตาบนหน้าแรก
tr: Ana ekranda nasıl göründüğü
uk: Який вигляд це має на головному екрані
vi: Trông thế nào trên màn hình chính
zh_hans: 在主页上的样子
zh_hant: 在主畫面上的樣子

source: ホームの主役になる一枚
ar: الصورة في قلب الشاشة الرئيسية
cs: Fotka v srdci domovské obrazovky
da: Billedet i hjertet af startsiden
de: Das Foto im Herzen der Startseite
el: Η φωτογραφία στην καρδιά της αρχικής
en: The photo at the heart of Home
es: La foto protagonista de Inicio
fi: Etusivun sydämessä oleva kuva
fr: La photo au cœur de l’accueil
he: התמונה בלב מסך הבית
hi: होम के केंद्र की तस्वीर
hu: A kezdőképernyő szívében lévő fotó
id: Foto di jantung layar utama
it: La foto al centro della Home
ko: 홈의 주인공이 되는 한 장
ms: Foto di hati skrin utama
nb: Bildet i hjertet av startsiden
nl: De foto in het hart van je startscherm
pl: Zdjęcie w sercu ekranu startowego
pt_br: A foto no coração da tela inicial
ro: Fotografia din inima ecranului principal
ru: Снимок в сердце главного экрана
sv: Bilden i hjärtat av startsidan
th: ภาพที่เป็นหัวใจของหน้าแรก
tr: Ana ekranın kalbindeki fotoğraf
uk: Знімок у серці головного екрана
vi: Bức ảnh ở trung tâm màn hình chính
zh_hans: 成为主页主角的一张
zh_hant: 主畫面核心的那張照片

source: ホーム写真
ar: صورة الشاشة الرئيسية
cs: Fotka domovské obrazovky
da: Startsidebillede
de: Startseiten-Foto
el: Φωτογραφία αρχικής
en: Home photo
es: Foto de Inicio
fi: Etusivun kuva
fr: Photo d’accueil
he: תמונת מסך הבית
hi: होम तस्वीर
hu: Kezdőképernyő-fotó
id: Foto layar utama
it: Foto della Home
ko: 홈 사진
ms: Foto skrin utama
nb: Startsidebilde
nl: Startschermfoto
pl: Zdjęcie ekranu startowego
pt_br: Foto da tela inicial
ro: Fotografia ecranului principal
ru: Фото главного экрана
sv: Startsidebild
th: ภาพหน้าแรก
tr: Ana ekran fotoğrafı
uk: Фото головного екрана
vi: Ảnh màn hình chính
zh_hans: 主页照片
zh_hant: 主畫面照片

source: ホーム写真の切り抜きプレビュー
ar: معاينة الاقتصاص
cs: Náhled výřezu
da: Forhåndsvisning af beskæringen
de: Vorschau des Bildausschnitts
el: Προεπισκόπηση περικοπής
en: Home photo crop preview
es: Vista previa del recorte de la foto de Inicio
fi: Rajauksen esikatselu
fr: Aperçu du recadrage de la photo d’accueil
he: תצוגה מקדימה של החיתוך
hi: क्रॉप का पूर्वावलोकन
hu: A kivágás előnézete
id: Pratinjau pemangkasan
it: Anteprima del ritaglio
ko: 홈 사진 자르기 미리보기
ms: Pratonton pemangkasan
nb: Forhåndsvisning av beskjæringen
nl: Voorvertoning van de uitsnede
pl: Podgląd kadrowania
pt_br: Prévia do recorte da foto
ro: Previzualizarea decupării
ru: Предпросмотр кадрирования
sv: Förhandsvisning av beskärningen
th: ตัวอย่างการครอบตัด
tr: Kırpma önizlemesi
uk: Перегляд кадрування
vi: Xem trước phần cắt
zh_hans: 主页照片裁剪预览
zh_hant: 裁切預覽

source: ほかに%lld枚の写真
ar: %lld صورة أخرى
cs: ještě %lld fotek
da: %lld billeder mere
de: %lld weitere Fotos
el: %lld ακόμη φωτογραφίες
en: %lld more photos
es: %lld fotos más
fi: %lld kuvaa lisää
fr: %lld autres photos
he: עוד %lld תמונות
hi: %lld और तस्वीरें
hu: Még %lld fotó
id: %lld foto lagi
it: altre %lld foto
ko: 사진 %lld장 더
ms: %lld foto lagi
nb: %lld bilder til
nl: nog %lld foto's
pl: jeszcze %lld zdjęcia
pt_br: mais %lld fotos
ro: încă %lld de fotografii
ru: ещё %lld фото
sv: %lld bilder till
th: อีก %lld ภาพ
tr: %lld fotoğraf daha
uk: ще %lld фото
vi: Thêm %lld ảnh
zh_hans: 还有%lld张照片
zh_hant: 還有 %lld 張照片

source: まだありません
ar: لا شيء بعد
cs: Zatím nic
da: Ikke noget endnu
de: Noch nichts
el: Τίποτα ακόμη
en: Nothing yet
es: Aún no hay nada
fi: Ei vielä mitään
fr: Rien pour l'instant
he: עדיין אין כלום
hi: अभी कुछ नहीं
hu: Még semmi
id: Belum ada
it: Ancora nulla
ko: 아직 없습니다
ms: Belum ada
nb: Ingenting ennå
nl: Nog niets
pl: Jeszcze nic
pt_br: Nada ainda
ro: Încă nimic
ru: Пока пусто
sv: Inget ännu
th: ยังไม่มี
tr: Henüz yok
uk: Поки порожньо
vi: Chưa có gì
zh_hans: 还没有
zh_hant: 尚無內容

source: まだコレクションがありません
ar: مجموعتك فارغة
cs: Vaše sbírka je prázdná
da: Din samling er tom
de: Deine Sammlung ist leer
el: Η συλλογή σου είναι άδεια
en: Your collection is empty
es: Tu colección está vacía
fi: Kokoelmasi on tyhjä
fr: Votre collection est vide
he: האוסף שלך ריק
hi: आपका संग्रह खाली है
hu: A gyűjteményed üres
id: Koleksimu masih kosong
it: La tua collezione è vuota
ko: 아직 컬렉션이 없습니다
ms: Koleksi anda kosong
nb: Samlingen din er tom
nl: Je collectie is leeg
pl: Twoja kolekcja jest pusta
pt_br: Sua coleção está vazia
ro: Colecția ta este goală
ru: Ваша коллекция пуста
sv: Din samling är tom
th: คอลเลกชันของคุณว่างเปล่า
tr: Koleksiyonun boş
uk: Ваша колекція порожня
vi: Bộ sưu tập của bạn trống
zh_hans: 收藏还是空的
zh_hant: 你的收藏是空的

source: まだ旅の記録がありません
ar: لا رحلات مسجّلة بعد
cs: Zatím žádné cesty
da: Ingen rejser gemt endnu
de: Noch keine Reisen aufgezeichnet
el: Δεν έχεις καταγράψει ταξίδια ακόμη
en: No trips recorded yet
es: Aún no hay viajes registrados
fi: Ei vielä tallennettuja matkoja
fr: Aucun voyage enregistré pour l'instant
he: עדיין אין מסעות מתועדים
hi: अभी कोई यात्रा दर्ज नहीं
hu: Még nincs rögzített utazás
id: Belum ada perjalanan tercatat
it: Nessun viaggio registrato
ko: 아직 여행 기록이 없습니다
ms: Belum ada pengembaraan direkodkan
nb: Ingen reiser lagret ennå
nl: Nog geen reizen vastgelegd
pl: Brak zapisanych podróży
pt_br: Nenhuma viagem registrada
ro: Nicio călătorie înregistrată încă
ru: Поездок пока нет
sv: Inga resor sparade ännu
th: ยังไม่มีการเดินทางที่บันทึกไว้
tr: Henüz kayıtlı seyahat yok
uk: Подорожей поки немає
vi: Chưa có chuyến đi nào được ghi lại
zh_hans: 还没有旅行记录
zh_hant: 尚未記錄任何旅程

source: メニュー
ar: القائمة
cs: Nabídka
da: Menu
de: Menü
el: Μενού
en: Menu
es: Menú
fi: Valikko
fr: Menu
he: תפריט
hi: मेन्यू
hu: Menü
id: Menu
it: Menu
ko: 메뉴
ms: Menu
nb: Meny
nl: Menu
pl: Menu
pt_br: Menu
ro: Meniu
ru: Меню
sv: Meny
th: เมนู
tr: Menü
uk: Меню
vi: Menu
zh_hans: 菜单
zh_hant: 選單

source: メモ
ar: ملاحظة
cs: Poznámka
da: Note
de: Notiz
el: Σημείωση
en: Memo
es: Nota
fi: Muistiinpano
fr: Note
he: הערה
hi: मेमो
hu: Jegyzet
id: Catatan
it: Nota
ko: 메모
ms: Memo
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
ro: Notă
ru: Заметка
sv: Anteckning
th: บันทึก
tr: Not
uk: Нотатка
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: メモ(任意)
ar: ملاحظات (اختياري)
cs: Poznámky (nepovinné)
da: Noter (valgfrit)
de: Notizen (optional)
el: Σημειώσεις (προαιρετικές)
en: Notes (optional)
es: Notas (opcional)
fi: Muistiinpanot (valinnainen)
fr: Notes (facultatif)
he: הערות (רשות)
hi: नोट्स (वैकल्पिक)
hu: Jegyzetek (nem kötelező)
id: Catatan (opsional)
it: Note (facoltative)
ko: 메모 (선택)
ms: Nota (pilihan)
nb: Notater (valgfritt)
nl: Notities (optioneel)
pl: Notatki (opcjonalnie)
pt_br: Notas (opcional)
ro: Notițe (opțional)
ru: Заметки (необязательно)
sv: Anteckningar (valfritt)
th: บันทึก (ไม่บังคับ)
tr: Notlar (isteğe bağlı)
uk: Нотатки (необов’язково)
vi: Ghi chú (tùy chọn)
zh_hans: 备注(可选)
zh_hant: 備註（選填）

source: ヨーロッパ
ar: أوروبا
cs: Evropa
da: Europa
de: Europa
el: Ευρώπη
en: Europe
es: Europa
fi: Eurooppa
fr: Europe
he: אירופה
hi: यूरोप
hu: Európa
id: Eropa
it: Europa
ko: 유럽
ms: Eropah
nb: Europa
nl: Europa
pl: Europa
pt_br: Europa
ro: Europa
ru: Европа
sv: Europa
th: ยุโรป
tr: Avrupa
uk: Європа
vi: Châu Âu
zh_hans: 欧洲
zh_hant: 歐洲

source: よくある質問
ar: الأسئلة الشائعة
cs: Časté dotazy
da: Ofte stillede spørgsmål
de: Häufige Fragen
el: Συχνές ερωτήσεις
en: FAQ
es: Preguntas frecuentes
fi: Usein kysytyt kysymykset
fr: FAQ
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले सवाल
hu: Gyakori kérdések
id: Pertanyaan umum
it: Domande frequenti
ko: 자주 묻는 질문
ms: Soalan lazim
nb: Vanlige spørsmål
nl: Veelgestelde vragen
pl: Najczęstsze pytania
pt_br: Perguntas frequentes
ro: Întrebări frecvente
ru: Частые вопросы
sv: Vanliga frågor
th: คำถามที่พบบ่อย
tr: Sık sorulan sorular
uk: Часті запитання
vi: Câu hỏi thường gặp
zh_hans: 常见问题
zh_hant: 常見問題

source: ライト
ar: فاتح
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτό
en: Light
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: हल्का
hu: Világos
id: Terang
it: Chiaro
ko: 라이트
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
ro: Luminos
ru: Светлое
sv: Ljust
th: สว่าง
tr: Açık
uk: Світле
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: 上に移動
ar: نقل لأعلى
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
en: Move Up
es: Mover arriba
fi: Siirrä ylös
fr: Déplacer vers le haut
he: הזז למעלה
hi: ऊपर ले जाएं
hu: Felfelé mozgatás
id: Pindahkan ke Atas
it: Sposta su
ko: 위로 이동
ms: Alih ke Atas
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt_br: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı Taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 上移

source: 下に移動
ar: نقل لأسفل
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
en: Move Down
es: Mover abajo
fi: Siirrä alas
fr: Déplacer vers le bas
he: הזז למטה
hi: नीचे ले जाएं
hu: Lefelé mozgatás
id: Pindahkan ke Bawah
it: Sposta giù
ko: 아래로 이동
ms: Alih ke Bawah
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt_br: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sv: Flytta ner
th: ย้ายลง
tr: Aşağı Taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

source: 世界地図を見る
ar: عرض خريطة العالم
cs: Zobrazit mapu světa
da: Se verdenskortet
de: Weltkarte ansehen
el: Προβολή παγκόσμιου χάρτη
en: View world map
es: Ver el mapa del mundo
fi: Näytä maailmankartta
fr: Voir la carte du monde
he: הצג מפת עולם
hi: विश्व मानचित्र देखें
hu: Világtérkép megtekintése
id: Lihat peta dunia
it: Vedi la mappa del mondo
ko: 세계 지도 보기
ms: Lihat peta dunia
nb: Se verdenskartet
nl: Wereldkaart bekijken
pl: Zobacz mapę świata
pt_br: Ver o mapa-múndi
ro: Vezi harta lumii
ru: Открыть карту мира
sv: Visa världskartan
th: ดูแผนที่โลก
tr: Dünya haritasını gör
uk: Відкрити карту світу
vi: Xem bản đồ thế giới
zh_hans: 查看世界地图
zh_hant: 查看世界地圖

source: 並べ替え
ar: ترتيب
cs: Seřadit
da: Sortér
de: Sortieren
el: Ταξινόμηση
en: Sort
es: Ordenar
fi: Järjestä
fr: Trier
he: מיון
hi: क्रमबद्ध करें
hu: Rendezés
id: Urutkan
it: Ordina
ko: 정렬
ms: Isih
nb: Sorter
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
ro: Sortează
ru: Сортировка
sv: Sortera
th: จัดเรียง
tr: Sırala
uk: Сортування
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

source: 今、住んでいる国
ar: دولة الإقامة الحالية
cs: Současná země pobytu
da: Nuværende hjemland
de: Aktuelles Heimatland
el: Τρέχουσα χώρα διαμονής
en: Current home country
es: País donde vives ahora
fi: Nykyinen kotimaa
fr: Pays où vous vivez actuellement
he: מדינת המגורים הנוכחית
hi: वर्तमान निवास देश
hu: Jelenlegi lakóhely országa
id: Negara tempat tinggal saat ini
it: Paese di residenza attuale
ko: 현재 살고 있는 나라
ms: Negara kediaman semasa
nb: Nåværende hjemland
nl: Huidig thuisland
pl: Obecny kraj zamieszkania
pt_br: País onde mora agora
ro: Țara de reședință actuală
ru: Текущая страна проживания
sv: Nuvarande hemland
th: ประเทศที่พำนักปัจจุบัน
tr: Mevcut yaşanılan ülke
uk: Поточна країна проживання
vi: Quốc gia cư trú hiện tại
zh_hans: 现在居住的国家
zh_hant: 目前居住的國家

source: 住んだ国
ar: عشتُ هنا
cs: Žil(a) jsem tu
da: Boet i
de: Gelebt in
el: Έζησα εδώ
en: Lived in
es: He vivido aquí
fi: Asunut täällä
fr: J’y ai vécu
he: גרתי
hi: यहाँ रहा
hu: Itt éltem
id: Pernah tinggal
it: Ci ho vissuto
ko: 살았던 나라
ms: Pernah tinggal
nb: Bodd i
nl: Gewoond
pl: Mieszkałem(-am)
pt_br: Já morei
ro: Am locuit
ru: Жил(а) здесь
sv: Bott i
th: เคยอาศัย
tr: Yaşadım
uk: Жив(ла) тут
vi: Từng sống
zh_hans: 住过的国家
zh_hant: 曾居住

source: 住んでいた国
ar: الدول التي عشت فيها
cs: Země, kde jsem žil(a)
da: Lande jeg har boet i
de: Länder, in denen ich gelebt habe
el: Χώρες όπου έχω ζήσει
en: Countries I've lived in
es: Países donde he vivido
fi: Maat joissa olen asunut
fr: Pays où j’ai vécu
he: מדינות שגרתי בהן
hi: जिन देशों में मैं रहा
hu: Országok, ahol éltem
id: Negara tempat saya pernah tinggal
it: Paesi in cui ho vissuto
ko: 살았던 나라
ms: Negara yang saya pernah tinggal
nb: Land jeg har bodd i
nl: Landen waar ik heb gewoond
pl: Kraje, w których mieszkałem(-am)
pt_br: Países onde morei
ro: Țări în care am locuit
ru: Страны, где я жил(а)
sv: Länder jag har bott i
th: ประเทศที่ฉันเคยอาศัย
tr: Yaşadığım ülkeler
uk: Країни, де я жив(ла)
vi: Những nước tôi từng sống
zh_hans: 住过的国家
zh_hant: 我曾居住的國家

source: 住んでいる国
ar: دولة الإقامة
cs: Země pobytu
da: Hjemland
de: Heimatland
el: Χώρα διαμονής
en: Home Country
es: País de residencia
fi: Kotimaa
fr: Pays de résidence
he: מדינת מגורים
hi: निवास देश
hu: Lakóhely országa
id: Negara tempat tinggal
it: Paese di residenza
ko: 거주 국가
ms: Negara kediaman
nb: Hjemland
nl: Thuisland
pl: Kraj zamieszkania
pt_br: País de residência
ro: Țara de reședință
ru: Страна проживания
sv: Hemland
th: ประเทศที่พำนัก
tr: Yaşanılan ülke
uk: Країна проживання
vi: Quốc gia cư trú
zh_hans: 居住国家
zh_hant: 居住國家

source: 住んでいる国は？
ar: أين تقيم؟
cs: Kde bydlíte?
da: Hvor bor du?
de: Wo wohnst du?
el: Πού μένεις;
en: Where do you live?
es: ¿Dónde vives?
fi: Missä asut?
fr: Où vivez-vous ?
he: איפה אתה גר?
hi: आप कहाँ रहते हैं?
hu: Hol laksz?
id: Kamu tinggal di mana?
it: Dove vivi?
ko: 어느 나라에 살고 있나요?
ms: Di mana anda tinggal?
nb: Hvor bor du?
nl: Waar woon je?
pl: Gdzie mieszkasz?
pt_br: Onde você mora?
ro: Unde locuiești?
ru: Где вы живёте?
sv: Var bor du?
th: คุณอาศัยอยู่ที่ไหน
tr: Nerede yaşıyorsun?
uk: Де ви живете?
vi: Bạn sống ở đâu?
zh_hans: 你住在哪个国家？
zh_hant: 你住在哪個國家？
